/* Localized strings for SyncSchema */

"com.fluxforge.readlater" = "Read Later";
"com.fluxforge.readlater.Bookmark" = "Bookmark Entity";

"com.fluxforge.readlater.Bookmark/URL" = "URL";
"com.fluxforge.readlater.Bookmark/added" = "Date Added";
"com.fluxforge.readlater.Bookmark/visited" = "Visited";
"com.fluxforge.readlater.Bookmark/note" = "Note";
"com.fluxforge.readlater.Bookmark/siteTitle" = "Title";